{
  "#Status_MainMenu1": "Principale",
  "#Status_MainMenu2": "Inizia Partita!",
  "#Status_GameSetup": "Configurazione",
  "#Status_Wardrobe": "Negozio Giocatore",
  "#Status_FreePlay": "Gioco Libero",
  "#Status_Decathlon": "Decathlon",
  "#Status_WorldCircuit": "Circuito Mondiale",
  "#Status_TeamFreePlay": "Gioco Libero A Squadre",
  "#Status_TeamDecathlon": "Decathlon A Squadre",
  "#Status_TeamWorldCircuit": "Circuito Mondiale A Squadre",
  "#Status_GearGrabbers": "Ingranaggi Al Volo: Prendi al volo gli ingranaggi prima che cadano!",
  "#Status_PuckChucker": "Dischi In Porta: Quanti dischi può sparare uno sparadischi?",
  "#Status_GhostBlaster": "Caccia Ai Fantasmi: L'unico fantasma buono è un fantasma morto!",
  "#Status_BattleBalloons": "Battaglia Di Palloni: Sfreccia nel cielo blu per un'esperienza scoppiettante!",
  "#Status_ShortStack": "Pile Di Torte: Non c'è nulla di meglio che prendere al volo delle torte!",
  "#Status_FireFlinger": "Sparafuoco: Questo gioco è pura dinamite!",
  "#Status_ClowningAround": "Tiro Al Clown: Colpisci alto, colpisci basso, ma soprattutto colpisci in fretta!",
  "#Status_Swish": "Swish: Il massimo è fare Swish!",
  "#Status_BananaBounce": "Banane Rimbalzine: Hai le molle nei piedi, salta altissimo!",
  "#Status_BatterUp": "In Battuta: Scaraventa la pallina fuori dal campo!",
  "#Status_ClusterCups": "Bicchieri Raggruppati: Colora i bicchieri in gruppi!",
  "#Status_MeteorStorm": "Tempesta Di Meteore: Lancia le bocce con forza e precisione!",
  "#Status_LightSpeed": "Veloce Come La Luce: Una gara di droni nello spazio!",
  "#Status_Supernova": "Supernova: Acchiappa quelle stelle pazze prima che scoppino!",
  "#Status_CosmicStrike": "Strike Cosmico: Nello spazio nessuno può sentirti ridere!",
  "#Status_ShootingStars": "Tiro Alle Stelle: Quei palloni vanno fatti scoppiare!",
  "#Status_HighNoon": "Mezzogiorno Di Fuoco: Così tanti bersagli, così poco tempo!",
  "#Status_RoadHog": "Porci Velocisti: Salta sul tuo porco e scatta!",
  "#Status_Roll-R-Derby": "Boccio-Derby: Fai correre il tuo cavallo nel rettilineo finale!",
  "#Status_PostMaster": "Lancio Di Anelli: Tira giù quei pioli, ancora e ancora!"
}