{
  "#Status_MainMenu1": "Principal",
  "#Status_MainMenu2": "Empezar A Jugar",
  "#Status_GameSetup": "Configuración",
  "#Status_Wardrobe": "Tienda Del Jugador",
  "#Status_FreePlay": "Partida Libre",
  "#Status_Decathlon": "Decatlón",
  "#Status_WorldCircuit": "Gira Mundial",
  "#Status_TeamFreePlay": "Partida Libre Por Equipos:",
  "#Status_TeamDecathlon": "Equipo Decatlón",
  "#Status_TeamWorldCircuit": "Equipo Gira Mundial",
  "#Status_GearGrabbers": "Coleccionista De Engranajes: ¡Atrapa los engranajes antes de que caigan!",
  "#Status_PuckChucker": "Lanzadiscos: ¡No es lo mismo pinchar discos que lanzar discos!",
  "#Status_GhostBlaster": "Cazafantasmas: ¡El único fantasma bueno es el muerto!",
  "#Status_BattleBalloons": "Batalla De Globos: ¡Alza el vuelo y empieza a reventar!",
  "#Status_ShortStack": "Apilador De Tartas: ¡No hay nada mejor que coger tartas con un plato!",
  "#Status_FireFlinger": "Mecha Corta: ¡Este juego de la herradura es pura dinamita!",
  "#Status_ClowningAround": "Tiro Al Payaso: ¡Dales por arriba y por abajo sin bajar el ritmo!",
  "#Status_Swish": "¡Canastas!: ¡Es mejor que no toque el aro!",
  "#Status_BananaBounce": "Atrapa El Plátano: ¡Aligera el paso y rebota más alto!",
  "#Status_BatterUp": "Batea Al Cielo: ¡Lánzala fuera del campo!",
  "#Status_ClusterCups": "Copas De La Suerte: ¡Colorea las copas y forma un grupo!",
  "#Status_MeteorStorm": "Tormenta Espacial: ¡Haz rodar esas pelotas!",
  "#Status_LightSpeed": "Velocidad De La Luz: ¡Una carrera de drones a través de aros!",
  "#Status_Supernova": "Supernova: ¡Consigue esas estrellas antes de que exploten!",
  "#Status_CosmicStrike": "Bolera Cósmica: ¡En el espacio no se oye caer ni un bolo!",
  "#Status_ShootingStars": "Dardos Reventones: ¡Esos globos están pidiendo a gritos que los revienten!",
  "#Status_HighNoon": "Solo Ante El Peligro: ¡Tantos blancos y tan poco tiempo!",
  "#Status_RoadHog": "Cerdos Corredores: ¡Súbete a tu cerdo y ponte en marcha!",
  "#Status_Roll-R-Derby": "Carrera De Caballos: ¡Haz que ese caballo entre en la recta final!",
  "#Status_PostMaster": "Anillos Voladores: ¡Elimina esas estacas una y otra vez!"
}